/* Adobe Plugin Plist Files for GIF89aFormat */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "GIF89a FormatEN";
CFBundleDisplayName = "GIF89a FormatEN";
CFBundleGetInfoHTML = "GIF89a FormatEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "GIF89a FormatEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "GIF89a FormatEN version 21.1.0";
